/* Localized versions of Info.plist keys */

CFBundleName = "libticalcs";
CFBundleShortVersionString = "libticalcs version 3.3.8";
CFBundleGetInfoString = "libticalcs version 3.3.8, Copyright 1999-2002 Romain LIEVIN, Julien BLACHE";
NSHumanReadableCopyright = "Copyright 1999-2002 Romain LIEVIN, Julien BLACHE";
